export const list = [
    'Дружный коллектив, интересные задачи и возможность быть услышанным;',
    'Приобретение навыков работы в большой, разветвлённой и сложноподчинённой структуре, задействованной в сфере ИТ;',
    'Оформление в соответствии с ТК РФ;',
    ' Полностью официальная заработная плата',
]

export const sex = ['Мужской', 'Женский']
export const education = ['Высшее', 'Среднее']
export const salary = ['На руки', 'До вычета налогов']
export const schedule = ['Полный день', 'Сменный 5/2', 'Сменный 2/2']
export const type = ['Полная занятость', 'Частичная занятость', 'Стажировка']